[
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-admonition",
  "emoji-shortcodes",
  "obsidian-copy-block-link",
  "obsidian-dictionary-plugin",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-image-auto-upload-plugin",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "obsidian-git"
]